[
  {
    "category": "books",
    "url": "https://home.ajurry.com/%d8%aa%d9%82%d8%b1%d9%8a%d8%a8-%d8%a7%d9%84%d9%82%d8%b1%d8%a7%d8%a1%d8%a7%d8%aa-%d8%a7%d9%84%d8%b9%d8%b4%d8%b1/",
    "slug": "tqryb-lqrt-l-shr",
    "title": "تقريب القراءات العشر الكبرى والصغرى [الشاطبية، الدرة، الطيبة] (ثلاثة كتب مصورة)",
    "date_raw": "09/02/2014",
    "date": "2014-02-09",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "القرآن وعلومه"
    ],
    "content": "هذه ثلاثة كتب كُتبَت حول\nالقراءات العشر\n(الصغرى والكبرى)، أولها في تقريب متن: “\nالشاطبية\n“، وثانيها في تقريب متن: “\nالدرة\n“، وثالثها في تقريب متن: “\nطيبة النشر\n“.\nوهذه الكتب لمؤلف واحد؛ هو\nالشيخ إيهاب فكري حيدر\n(مدرس القرآن والقراءات بالمسجد النبوي الشريف).\nوقد بذل فيها مؤلفها -جزاه الله خيرا- جهدا مشكورا في تقريب هذه المتون إلى الفهم وتيسيرها لطلاب هذا الفن،\nولم نقف على أيسر من هذه الشروح -فيما وقفنا عليه من شروح للمتون المذكورة-\n.\nنبذة مختصرة عن الشيخ إيهاب فكري حيدر\nهو الطبيب الشيخ:\nإيهاب بن أحمد فكري حيدر بن موسى بن إسماعيل\n. ولد في\nالقاهرة\nفي السادس من ذي الحجة عام أربعة وسبعين وثلاثمائة وألف من الهجرة (\n1374هـ\n)، الموافق خمسة وخمسين وتسعمائة وألف من الميلاد (1955م).\nتخرج من كلية طب عين الشمس،\nكما حصل على شهادة التخصص في القراءات من الأزهر الشريف\n.\nولا يزال الشيخ -يحفظه الله- يقوم بتدريس\nالقرآن\nو\nالقراءات\nبـ\nالمسجد النبوي الشريف\n-أمد الله في عمره وأحسن عمله وخاتمته-.\n◄ تجدون الترجمة الكاملة للمصنف في صدر الكتب التي سننشرها في هذه المقالة\nتقريب القراءات العشر الكبرى والصغرى\n• الكتاب الأول: تقريب الشاطبية\n– المصنف: إيهاب فكري حيدر\n– تقريظ: الشيخ محمد عبد الحميد عبد الله\n– الناشر: المكتبة الإسلامية (الطبعة الثانية)\n– عدد الصفحات: 586 صفحة (مجلد واحد)\n– نوعية الملف: نسخة PDF مصورة (9.95 ميجا بايت)\n▼ رابط التحميل:\nاضغط هنا\n• الكتاب الثاني: تقريب الدرة\n– المصنف: إيهاب فكري حيدر\n– تقريظ: الشيخ محمد عبد الحميد عبد الله\n– الناشر: المكتبة الإسلامية (الطبعة الأولى)\n– عدد الصفحات: 296 صفحة (مجلد واحد)\n– نوعية الملف: نسخة PDF مصورة (4.47 ميجا بايت)\n▼ رابط التحميل:\nاضغط هنا\n• الكتاب الثالث: تقريب الطيبة\n– المصنف: إيهاب فكري حيدر\n– تقريظ: الشيخ محمد عبد الحميد عبد الله\n– الناشر: المكتبة الإسلامية (الطبعة الأولى)\n– عدد الصفحات: 608\nصفحة (مجلد واحد)\n– نوعية الملف: نسخة PDF مصورة (9.76 ميجا بايت)\n▼ رابط التحميل:\nاضغط هنا\nتعلم المزيد عن التجويد والقراءات على بوابة طالب العلم\n◄\nأسئلة واستفسارات عن مسائل التجويد والقراءات\n◄\nالملخص النافع لأصول رواية قالون عن نافع | الروض الباسم في أصول رواية حفص عن عاصم\n◄\nالتجويد الميسر على شكل سؤال وجواب للمبتدئين | PDF ، وورد"
  },
  {
    "category": "books",
    "url": "https://home.ajurry.com/%d8%a7%d8%ac%d8%aa%d9%86%d8%a7%d8%a1-%d8%a7%d9%84%d8%ab%d9%85%d8%b1-%d9%81%d9%8a-%d9%85%d8%b5%d8%b7%d9%84%d8%ad-%d8%a3%d9%87%d9%84-%d8%a7%d9%84%d8%a3%d8%ab%d8%b1/",
    "slug": "jtn-lthmr-fy-mstlh-hl-l-thr",
    "title": "اجتناء الثمر في مصطلح أهل الأثر – تأليف: الشيخ العلامة عبد المحسن العباد البدر",
    "date_raw": "26/01/2014",
    "date": "2014-01-26",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "الحديث وعلومه"
    ],
    "content": "قال فضيلة الشيخ\nعبد المحسن بن حمد العباد البدر\nفي مقدمة الكتاب:\nالحمد لله وحده، وصلى الله وسلم وبارك على من لا نبي بعده وعلى آله وصحبه.\nأما بعد، فهذه مذكرة في علم\nمصطلح الحديث\nكتبتها على طريقة السؤال والجواب لطلاب السنة الثالثة الثانوية في معهد بريدة العلمي عام 1379هـ، وهي مبنية بترتيبها ومعانيها على كتاب “\nنخبة الفكر\n” وشرحه “\nنزهة النظر\n” للحافظ\nابن حجر العسقلاني\n(رحمه الله)، ومادتها مستقاة منه إلا في النادر اليسير، وقد طُبِعَت في عام 1381هـ نشرته دار الثقافة الإسلامية بالرياض.\nوالحمد لله رب العالمين، وصلى الله وسلم وبارك على نبينا محمد وعلى آله وصحبه.\nبعض ما جاء في رسالة “اجتناء الثمر في مصطلح أهل الأثر”\nعلم مصطلح الحديث\n– تعريفه: هو علم يبحث عن أحوال السند والمتن من صحة وحسن وضعف ورفع ووقف وقطع وعلو ونزول وغير ذلك.\n– موضوعه: الراوي والمروي من حيث القبول والرد.\n– فائدته: معرفة ما يقبل وما يرد من ذلك.\n– اسمه: علم مصطلح الحديث ويسمى أيضاً: علوم الحديث وأصول الحديث، وعلم دراية الحديث أو علم الحديث دراية.\n–\nحكمه: الوجوب العيني عند الانفراد والكفائي عند التعدد.\nآداب الشيخ والطالب وسن التحمل والأداء\n–\nيشترك الشيخ والطالب من الآداب في\nتصحيح النية\nو\nبذل النصيحة للمسلمين\nو\nالعمل بالعلم\nو\nتطهير النفس من أغراض الدنيا\nو\nتحسين الخلق\n.\n– وينفرد الشيخ\nبأن يُسمع إذا احتيج إليه مع رغبته في الخير للطالب، ولا يترك إسماع أحد لنية فاسدة وأن يجلس بوقار وسكينة وأن يستنصت الطلبة، فإن رفع أحد صوته زجره لأن رفع الصوت عند حديثه عليه الصلاة والسلام مثل رفعه عنده، وقد نهى الله عن رفع الصوت عنده صلى الله عليه وسلم في آخر سورة النور وأول سورة الحجرات.\n– وينفرد الطالب\nبأن يوقر الشيخ ولا يضجره ويرشد غيره إلى ما سمع ولا يدع الاستفادة لحياء أو تكبر، ويكتب ما سمعه تاماً ويعتني بالتقييد والضبط وكثرة المذاكرة لما كتبه ليرسخ في ذهنه.\nوالأصح اعتبار سن التحمل بالتمييز وأما الأداء فلا اختصاص له بزمن معين بل يتقيد بالاحتياج والتأهل لذلك.\nالرحلة في طلب الحديث وكيفية كتابته وتصنيفه\n– صفة كتابة الحديث:\nأن يكتبه مبيناً مفسراً ويشكل المشكل منه ويجعل لكتابه حاشية ليكتب الساقط من أصله عند مقابلته ولا يكتب بين الأسطر.\n–\nوينبغي للطالب قبل الرحلة لطلب الحديث أن يبتدىء بحديث أهل بلده فيستوعبه ثم يرحل ليحصل بالرحلة ما ليس عنده ويكون اعتناؤه بتكثير المسموع أولى من اعتنائه بتكثير الشيوخ.\n–\nوينبغي له أن يعتني بصفة تصنيف الحديث إما على المسانيد بأن يجمع مسند كل صحابي على حدة، فإن شاء رتبهم على سوابقهم وإن شاء رتبهم على الحروف وهو أسهل تناولاً، وإما على الأبواب الفقهية بأن يجمع في كل باب ما ورد فيه من الأحاديث مما يدل على حكمه إثباتاً أو نفياً، والأولى أن يقتصر على ما صحّ أو حسن، فإن جمع إليهما الضعيف فليبين علّة الضعف.\nتصفح و تحميل رسالة “اجتناء الثمر في مصطلح أهل الأثر”\n[gview file=”http://ajurry.com/home/wp-content/uploads/2014/01/Mustala7-Ahl-Al-Athar.pdf” save=”1″]\nاجتناء الثمر في مصطلح أهل الأثر | عبد المحسن العباد | 707 كب | PDF\n◄\nاقرأ كذلك عن علم مصطلح الحديث على بوابة طالب العلم\nتيسير علم مصطلح الحديث على شكل سؤال وجواب للمبتدئين"
  },
  {
    "category": "books",
    "url": "https://home.ajurry.com/%d8%b4%d8%b1%d8%ad-%d8%b4%d9%85%d8%a7%d8%a6%d9%84-%d8%a7%d9%84%d9%86%d8%a8%d9%8a/",
    "slug": "shrh-shmy-l-lnby",
    "title": "كتاب “شرح شمائل النبي ﷺ” للإمام الترمذي – شرح الشيخ عبد الرزاق البدر",
    "date_raw": "07/01/2014",
    "date": "2014-01-07",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "السيرة والتاريخ والتراجم"
    ],
    "content": "شمائل النبي صلى الله عليه وسلم\n: كتاب نفيسٌ تضمَّن كل ما يحتاجُه المُسلمُ من معرفة خَلْق رسول الله ﷺ وصِفته، وما حباهُ الله -سبحانه- من الخِلْقة الحسنةِ والهيئة الوَقورة الجميلة، وما كان ﷺ يستعملُ من الزينةِ، وما يحبُّ من طعامٍ وشرابٍ ولباسٍ، وما يستعملُ من سلاحٍ ودوابٍّ ومُستلزمات الحياة الأخرى.\nوتناولَ هديَه -صلى الله عليه وسلم- في مِيَته وتقنُّعه وجِلستِه واتّكائِهِ وطيبِه، وهديه في كلامه وضحكه ومِزاحه وبكائه وسمرِه ونومِه وتواضُعِهِ، فضلًا عن دلِّه في عبادته وتطوُّعه، وغير ذلك من شمائله وسِماته ﷺ.\nقسّم الإمام الترمذي كتابه إلى 56 بابًا جمع فيها 397 حديثًا في شمائله ﷺ.\n◄\nتحميل كتاب الشمائل المحمدية للإمام الترمذي و مختصراته و شروحه\nكتاب “شرح شمائل النبي ﷺ” للشيخ عبد الرزاق البدر\n•\nعنوان الكتاب :\nشرح شمائل ﷺ للإمام الترمذي\n•\nالمؤلف :\nعبد الرزاق بن عبد المحسن البدر\n•\nالناشر :\nطٌبِعَ على نفقة بعض المحسنين (جزاهم الله خيرا)\n•\nعدد المجلدات :\nمجلد واحد – 472 صفحة\n•\nالفهرسة :\nكاملة – على أبواب الكتب (56 بابا)\n•\nنوعبة الملف :\nنسخة PDF\n•\nحجم الملف :\n11.9 ميجا بايت\n•\nالتحميل :\nاضغط هنا\n•\nالتصفح المباشر :\nاضغط هنا\n•\nرابط الكتاب على موقع المصنف :\nشرح شمائل النبي ﷺ\nتصفح كتاب “شرح شمائل النبي ﷺ”\n[gview file=”http://ajurry.com/home/wp-content/uploads/2014/01/sharh-shamail-an-nabi.pdf” save=”1″]\nللاستزادة من سيرة النبي ﷺ، طالع هذه المقالات على\nبوابة طالب العلم\n:\n◄\nمتن « أوجز السير لخير البشر » | لأحمد بن فارس (تـ 395هـ)\n◄\nشرح مختصر سيرة الرسول ﷺ (للإمام محمد بن عبد الوهاب) – الشيخ عبد الله بن بريك\nتعلم المزيد عن شمائل النبي ﷺ\nوهذه بعض المواضيع التي انتقيناها من\nمنتديات الإمام الآجري\nفي موضوع الشمائل المحمدية\n◄\nشرح شمائل النبي ﷺ للإمام الترمذي – شرح الشيخ عبد الرزاق البدر (45 شريطا)\n◄\nشرح مختصر الشمائل المحمدية للعلامة الألباني – شرح الشيخ محمد العقيل (5 أشرطة)\n◄\nكتاب الصحيح المسند من الشمائل المحمدية – تأليف: أم عبد الله الوادعية\n◄\nفهرس مواضيع الشمائل النبوية (أكثر من 10 مواضيع: كتب، شروح، بحوث، مقالات…)"
  },
  {
    "category": "books",
    "url": "https://home.ajurry.com/%d8%a7%d9%84%d9%86%d9%83%d8%aa-%d8%b9%d9%84%d9%89-%d9%83%d8%aa%d8%a7%d8%a8-%d8%a7%d8%a8%d9%86-%d8%a7%d9%84%d8%b5%d9%84%d8%a7%d8%ad/",
    "slug": "lnkt-l-ktb-bn-lslh",
    "title": "النكت على كتاب ابن الصلاح للحافظ ابن حجر | تحقيق فضيلة الشيخ ربيع بن هادي المدخلي",
    "date_raw": "08/09/2013",
    "date": "2013-09-08",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "الحديث وعلومه"
    ],
    "content": "هذا كتاب “\nالنكت على كتاب ابن الصلاح\n” للحافظ أبو الفضل أحمد بن علي بن محمد بن\nأحمد بن حجر العسقلاني\n– رحمه الله تعالى – ، بتحقيق العلامة\nربيع بن هادي عمير المدخلي\n– حفظه الله تعالى -…  والكتاب متاح على الشبكة للتحميل لأول مرة.\nمقدمة العلامة ربيع بن هادي المدخلي لتحقيقه لكتاب النكت على كتاب ابن الصلاح\n“إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له. وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله – صلى الله عليه وآله وصحبه وسلم -. أرسله بالهدى ودين الحق ليظهره على الدين كله ولو كره المشركون، وليخرج الناس من الظلمات إلى النور. من ظلمات الشرك والجهل والكفر والظلم إلى نور التوحيد والإيمان والعلم والعدل. جاء بأعظم رسالة وأعلاها مكانة، وأشملها لمصالح البشر، وأحقها بالبقاء والخلود. ولهذا تعهد الله تعالى فقال: {\nإِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ\n}.\nوتنفيذا وتحقيقا لهذا الوعد الصادق الأكيد كان كل ما قامت به الأمة الإسلامية من جهود عظيمة واهتمام بالغ – لا يعرف الأقل منه لأمة من الأمم ولا عنه:\n«وكان أول من احتاط في قبول الأخبار، فروى ابن شهاب عن قبيصة بن ذؤيب أن الجدة جاءت إلى أبي بكر رضي الله عنه تلتمس أن تورث فقال: ما أجد لك في كتاب الله شيئا، ثم سأل الناس فقام المغيرة بن شعبة فقال: “حضرت رسول الله – صلى الله عليه وسلم – يعطيها السدس فقال: هل معك أحد، فشهد محمد بن مسلمة بمثل ذلك فأنفذه لها أبو بكر.»\nوإذا فنشوء هذا العلم بدأ من عهد الصحابة ولا يزال ينمو وتتسع دائرته في أذهان أهل هذا العلم.”\nتحميل رسالة دكتوراه العلامة ربيع المدخلي: تحقيق كتاب النكت على كتاب ابن الصلاح\nحمّل الآن رسالة دكتوراه العلامة\nربيع بن هادي المدخلي\n: تحقيق النكت على كتاب ابن صلاح للحافظ ابن حجر بصيغتين: نسخة مصورة\nPDF\nونسخة للمكتبة الشاملة من منتديات الإمام الآجري:\nتحقيق النكت على كتاب ابن صلاح للحافظ ابن حجر للعلامة ربيع المدخلي"
  },
  {
    "category": "lessons",
    "url": "https://home.ajurry.com/%d9%82%d9%88%d8%a7%d8%b9%d8%af-%d8%a7%d9%84%d8%a5%d9%85%d9%84%d8%a7%d8%a1-%d9%88%d8%b9%d9%84%d8%a7%d9%85%d8%a7%d8%aa-%d8%a7%d9%84%d8%aa%d8%b1%d9%82%d9%8a%d9%85/",
    "slug": "qw-d-lml-w-lmt-ltrqym",
    "title": "سلسلة قواعد الإملاء وعلامات الترقيم للشيخ محمد سعيد رسلان (صوتية ومفرغة)",
    "date_raw": "16/12/2013",
    "date": "2013-12-16",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "اللغة العربية"
    ],
    "content": "قواعد الإملاء وعلامات الترقيم\n: سلسلة صوتية مكونة من سبعة (7) أشرطة للشيخ\nمحمد سعيد رسلان\n، قام بتفريغها وتنسيقها فريق تفريغ\nمنتديات الإمام الآجري\n… فإليكموها.\nتعريف موجز بعلم قواعد الإملاء وعلامات الترقيم\nقواعد الإملاء وعلامات الترقيم فرعٌ من فروعِ اللغةِ العربية, وهو قواعد اصطلاحية بمعرفتِها يُحفظُ قلمُ الكاتبِ من الزيادة والنقصان.\nتحميل سلسلة قواعد الإملاء وعلامات الترقيم\nرقم الشريط\nمحتوى الشريط\nالتحميل (MP3)\n1\nمبحث: الهمزة «في أول الكلمة, وفي وسط الكلمة»\nاضغط هنا\n2\nالهمزة في وسط الكلمة, والهمزة المتطرفة «في آخر الكلمة»\nاضغط هنا\n3\nمبحث: «الحروف التي تحذف»\nاضغط هنا\n4\nتتمة مبحث: «الحروف التي تحذف», والحروف التي تُزاد\nاضغط هنا\n5\nمبحث: «الألف اللينة وأحكامها»\nاضغط هنا\n6\nمبحث: «ما يُوصل وما يُفصل», ومبحث: «تاء التأنيث وهائه»\nاضغط هنا\n7\nعلامات الترقيم\nاضغط هنا\nتفريغ سلسلة قواعد الإملاء وعلامات الترقيم\nهذا تفريغُ أشرطةِ سلسلة: “\nقواعد الإملاء وعلامات الترقيم\n” لفضيلة الشيخ العالِم\nمحمد سعيد رسلان\n– حفظه الله, ونفع به -:\nتفريغ سلسلة قواعد الإملاء وعلامات الترقيم – الشيخ محمد سعيد رسلان -النسخة الأولى-"
  },
  {
    "category": "lessons",
    "url": "https://home.ajurry.com/%d8%b4%d8%b1%d8%ad-%d8%a8%d9%84%d9%88%d8%ba-%d8%a7%d9%84%d9%85%d8%b1%d8%a7%d9%85-%d8%a7%d9%84%d8%b9%d8%ab%d9%8a%d9%85%d9%8a%d9%86/",
    "slug": "shrh-blwg-lmrm-l-thymyn",
    "title": "شرح بلوغ المرام من أدلة الأحكام | للشيخ محمد بن صالح العثيمين | صوتي ومطبوع",
    "date_raw": "15/08/2013",
    "date": "2013-08-15",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "الحديث وعلومه"
    ],
    "content": "نبذة مختصرة عن متن بلوغ المرام\nبلوغ المرام من أدلة الأحكام\nللإمام الحافظ أبي الفضل أحمد بن علي بن محمد الكناني الشافعي المعروف بـ\n“ابن حجر العسقلاني”\nالمتوفي سنة (852هـ) – رحمه الله تعالى -.\nاشتمل هذا المتن على أصول الأدلة الحديثية للأحكام الشرعية، وحرره مؤلفه تحريراً بالغاً، ليصير من يحفظه من بين أقرانه نابغاً ويستعين به الطالب المبتدي، ولا يستغنى عنه الراغب المنتهي.\nكما ذكر في مقدمته، وقد\nبلغ مجموع أحاديث هذا المتن (1596) حديثاً\n.\nولهذا المتن ميزات كثيرة، انظر شيئاً منها في كتاب ” الروض البسام من ترجمة بلوغ المرام ومؤلفه الإمام ” للشيخ حسن بن صديق حسن خان. نشرته دار الصميعي في الرياض سنة (1411هـ).\nشرح بلوغ المرام للشيخ محمد بن صالح العثيمين [\nصوتي\n]\nحمل شرح بلوغ المرام من أدلة الأحكام لفضيلة الشيخ محمد بن صالح العثيمين الصوتي (MP3) بتقنية [رابط واحد مباشر لكل سلسلة من المجموعة] سريع ويدعم الاستكمال وبدون إعلانات من هنا:\nشرح بلوغ المرام من أدلة الأحكام للشيخ محمد بن صالح العثيمين (صوتيا)\nشرح بلوغ المرام للشيخ محمد بن صالح العثيمين [\nمطبوع\n]\n• عنوان الكتاب: فتح ذي الجلال والإكرام بشرح بلوغ المرام\n• تأليف: الشيخ العلامة محمد بن صالح العثيمين\n• تحقيق: صبحي بن محمد رمضان ، أم إسراء بنت عرفة بيومي\n• طبع:  المكتبة الإسلامية للنشر والتوزيع ، القاهرة ، ط 1 ، 1427 هـ / 2007 م ، 6 مجلدات\nحمل كتاب فتح ذي الجلال والإكرام بشرح بلوغ المرام لفضيلة الشيخ محمد بن صالح العثيمين من هنا:\nفتح ذي الجلال والإكرام بشرح بلوغ المرام | الشيخ العلامة محمد بن صالح العثيمين"
  },
  {
    "category": "lessons",
    "url": "https://home.ajurry.com/%d8%b4%d8%b1%d8%ad-%d8%a7%d9%84%d8%a3%d8%b5%d9%88%d9%84-%d8%a7%d9%84%d8%ab%d9%84%d8%a7%d8%ab%d8%a9/",
    "slug": "shrh-l-swl-lthlth",
    "title": "مجموع شروح متن الأصول الثلاثة لشيخ الإسلام محمد بن عبد الوهاب",
    "date_raw": "14/08/2013",
    "date": "2013-08-14",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "العقيدة والمنهج"
    ],
    "content": "جمع هذا الموضوع مجموعة كبيرة من الشروح الصوتية والمفرغة والمطبوعة (17 شرحا) لعلماء ومشايخ أهل السنة على متن\nالأصول الثلاثة\nلشيخ الإسلام\nمحمد بن عبد الوهاب\nالمتوفرة على\nمكتبة شبكة الإمام الآجري\nحول متن الأصول الثلاثة وأدلتها\nرسالة “\nثلاثة الأصول وأدلتها\n” للإمام المجدد شيخ الإسلام/\nمحمد بن عبد الوهاب\nبن سليمان بن علي بن محمد بن أحمد بن راشد بن بريد بن مشرف التميمي المتوفي سنة (1206هـ) -رحمه الله تعالى\n–\n[1]\nاشتملت على تقرير توحيد الربوبية وتوحيد الألوهية والولاء والبراء وذكر الأصول الثلاثة التي يجب على الإنسان معرفتها وهي معرفة الله سبحانه، ومعرفة دين الإسلام بالأدلة، ومعرفة النبي -صلى الله عليه وسلم-.\n• أهمية متن الأصول الثلاثة\nينبغي\n[\n2]\nلنا أن نحرص على هذه الرسالة؛ تعليما لها للعوام، وللنساء في البيوت، وللأولاد ونحو ذلك، على حسب مستوى من يخاطب في ذلك، وقد كان علماؤنا -رحمهم الله تعالى- يعتنون بثلاثة الأصول هذه تعليما وتعلماً، بل كانوا يلزمون عدداً من الناس بعد كل صلاة فجر أن يتعلموها، أن يحفظوا هذه الأصول ويتعلموها، وذلك هو الغاية في رغبة الخير، ومحبة الخير لعباد الله المؤمنين، إذْ\nأعظم ما تُسدي للمؤمنين من الخير، أن تسدي لهم الخير الذي ينجيهم حين سؤال الملكين للعبد في قبره، لأنه إذا أجاب جواباً حسناً -جواباً صحيحاً- عاش بعد ذلك سعيداً، وإن لم يكن جوابه مستقيماً ولا صحيحاً عاش بعد ذلك، والعياذ بالله على التوعد بالشقاء والعذاب.\nتعرف على طبعات متن الأصول الثلاثة وشروحه وحمله مصورا (\nPDF\n) ومكتوبا (\nWord\n) وصوتيا (\nMP3\n) من منتديات الإمام الآجري:\nمتن ثلاثة الأصول للشيخ محمد ابن عبد الوهاب [mp3 pdf doc]\nشروح متن الأصول الثلاثة\n•\nشرح الشيخ محمد أمان الجامي\n•\nشرح الشيخ عبد العزيز بن باز\n•\nشرح الشيخ محمد بن صالح العثيمين\n•\nشرح الشيخ صالح الفوزان\n•\nشرح الشيخ زيد المدخلي\n•\nشرح الشيخ صالح آل الشيخ\n•\nشرح الشيخ عبيد الجابري\n•\nشرح الشيخ عبد الله البخاري\n•\nشرح الشيخ سليمان الرحيلي\n◄\nحمل المزيد من شروح متن الأصول الثلاثة وأدلتها من هنا\nشروح متن الأصول الثلاثة"
  },
  {
    "category": "lessons",
    "url": "https://home.ajurry.com/%d8%b4%d8%b1%d8%ad-%d9%85%d8%ae%d8%aa%d8%b5%d8%b1-%d8%b3%d9%8a%d8%b1%d8%a9-%d8%a7%d9%84%d8%b1%d8%b3%d9%88%d9%84/",
    "slug": "shrh-mkhtsr-syr-lrswl",
    "title": "شرح مختصر سيرة الرسول ﷺ (محمد بن عبد الوهاب) للشيخ عبد الله بن بريك",
    "date_raw": "29/08/2013",
    "date": "2013-08-29",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "السيرة والتاريخ والتراجم"
    ],
    "content": "الحمد لله والصلاة والسلام على رسول الله ، أما بعد : فهذا\nشرح مختصر سيرة الرسول\nﷺ للإمام محمد بن عبد الوهاب رحمه الله ؛ شرحها الشيخ\nعبد الله بن عمر بن مرعي بن بريك العدني\nالقائم على\nدار الحديث بالشحر\n– اليمن (حرسها الله)\nنبذة مختصرة عن متن مختصر سيرة الرسول\nﷺ\nالسيرة النبوية لابن هشام :\nهذا الكتاب من أوائل كتب السيرة، وأكثرها انتشاراً، اختصره المصنف من سيرة ابن اسحاق بعد أن نقحها وحذف من أشعارها جملة مما لا تعلق له بالسيرة، ث\nم قام باختصاره\nالإمام المجدد محمد بن عبد الوهاب\n– رحمه الله – وقد ضمنه بعض الاستنباطات المفيدة مع ما أضاف إلى ذلك من المقدمة النافعة التي بَيّن بها واقع أهل الجاهلية اعتقادًا وسلوكًا.\n[gview file=”http://www.islamhouse.com/d/files/ar/ih_books/single2/ar_makhtseer_seert_alrsoo.pdf” save=”1″]\nتنبيهات مهمة حول متن مختصر سيرة الرسول ﷺ وشرحه\n– الكتاب يتناول سيرة الرسول (صلى الله عليه وسلم) مختصرة من كتاب سيرة ابن هشام (رحمه الله تعالى)، إضافة إلى الحديث عن زمن الخلفاء الراشدين (رضي الله عنهم)، وبعض المقتطفات من تاريخ الدولة الأموية والعباسية.\n– بدء الدرس الأول يوم الأربعاء ( 23 محرم1427هـ )، وانتهى الدرس الأخير يوم الثلاثاء ( 2 جمادى الأولى 1432هـ ).\n– يقع الشرح في\n142 محاضرة\n.\n– مدة المحاضرات ما بين 15 د إلى 30 د تقريباً.\n– الشيخ عبد الله يقرأ المتن ويعلق عليه تعليقات مفيدة مختصرة.\n– المتن موفر بالصيغ الثلاث ( مصور\npdf\nوملف\nوورد\nوملف\nللمكتبة الشاملة\n)\nتحميل شرح مختصر سيرة الرسول ﷺ للشيخ عبد الله بن بريك\nحمل شرح مختصر سيرة الرسول للإمام محمد بن عبد الوهاب (رحمه الله) للشيخ عبد الله بن بريك من منتديات الإمام الآجري (\nشرح مختصر سيرة الرسول ﷺ تأليف الإمام محمد بن عبد الوهاب شرح الشيخ عبد الله بريك العدني\n) أو من\nموقع دار الحديث بالشحر"
  },
  {
    "category": "audio",
    "url": "https://home.ajurry.com/%d8%aa%d8%ad%d8%b0%d9%8a%d8%b1-%d8%a7%d9%84%d8%b9%d9%84%d9%85%d8%a7%d8%a1-%d8%a7%d9%84%d8%b3%d9%84%d9%81%d9%8a%d9%8a%d9%86-%d9%85%d9%86-%d9%81%d8%b1%d9%82%d8%a9-%d8%af%d8%a7%d8%b9%d8%b4-%d8%a7/",
    "slug": "thdhyr-l-lm-lslfyyn-mn-frq-d-sh",
    "title": "تحذير العلماء السلفيين من فرقة ” داعش ” التكفيريين",
    "date_raw": "19/09/2014",
    "date": "2014-09-19",
    "author": "المحرر 3",
    "tags": [],
    "site_categories": [
      "واقع المسلمين"
    ],
    "content": "إن الحمد لله نحمده ونستعينه ونستغفره ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا من يهده الله فلا مضل له ومن يضلل فلا هادي له وأشهد أن لا إله إلا الله وحده لا شريك له وأشهد أن محمدا عبده ورسوله.\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ حَقَّ تُقَاتِهِ وَلا تَمُوتُنَّ إِلَّا وَأَنْتُمْ مُسْلِمُونَ}\n{يَا أَيُّهَا النَّاسُ اتَّقُوا رَبَّكُمُ الَّذِي خَلَقَكُمْ مِنْ نَفْسٍ وَاحِدَةٍ وَخَلَقَ مِنْهَا زَوْجَهَا وَبَثَّ مِنْهُمَا رِجَالاً كَثِيراً وَنِسَاءً وَاتَّقُوا اللَّهَ الَّذِي تَسَاءَلُونَ بِهِ وَالْأَرْحَامَ إِنَّ اللَّهَ كَانَ عَلَيْكُمْ رَقِيباً}\n{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَقُولُوا قَوْلاً سَدِيداً، يُصْلِحْ لَكُمْ أَعْمَالَكُمْ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ وَمَنْ يُطِعِ اللَّهَ وَرَسُولَهُ فَقَدْ فَازَ فَوْزاً عَظِيماً}\nأما بعد: فإن أصدق الكلام كلام الله تعالى، وخير الهدى هدى محمد صلى الله عليه وسلم، وشر الأمور محدثاتها وكل محدثة بدعة، وكل بدعة ضلالة وكل ضلالة في النار\nثم أما بعد\n:\nتعريف موجز بفرقة داعش\nمعنى كلمة ”\nداعش\n“\n:\nهو اختصار لمجموعة كلمات تعني في مجموعها، دولة الإسلام في العراق و الشام\nد = دولة\n،\nأ = الإسلام\n،\nع = العراق\n،\nش = الشام\nوهم في المصطلح الشرعي\n، عبارة عن مجموعة وتنظيم من الخوارج التكفريين الإرهابيين المسلحين يضم أشخاص من جنسيات مختلفة عربية وأجنبية تُحرك بأيدي أجنبية من بُعد، قد جمع بينهم الهوى ومخالفة الشرع والتعطش للدم والتغير بالطرق اللاشرعية والأطماع الدنيوية، ولدت هذه الدسيسة على الإسلام وأهلها في العراق ومن ثمَّ ترعرعت في سوريا وهي تسعى مستقبلا كأي فكر خارجي لإقامة الخلافة الإسلامية (زعموا) في أنحاء المعمورة، وهي كلمة حق أريد بها باطل كما قال علي رضى الله عنهم في سلفهم الأوائل، وقد كان أول من قالتلهم وقَتَّلهم شر قتلة رضوان الله عليه.\nقال رَسُولَ اللهِ صَلَّى الله عَليْهِ وسَلَّمَ فيهم: “\nيَخْرُجُ مِنْ أُمَّتِي قَوْمٌ يُسِيئُونَ الْأَعْمَالَ، يَقْرَءُونَ الْقُرْآنَ لَا يُجَاوِزُ حَنَاجِرَهُمْ\n“، قَالَ يَزِيدُ: لَا أَعْلَمُ إِلَّا قَالَ: “\nيَحْقِرُ أَحَدَكُمْ عَمَلَهُ مِنْ عَمَلِهِمْ، يَقْتُلُونَ أَهْلَ الْإِسْلَامِ، فَإِذَا خَرَجُوا فَاقْتُلُوهُمْ، ثُمَّ إِذَا خَرَجُوا فَاقْتُلُوهُمْ، ثُمَّ إِذَا خَرَجُوا فَاقْتُلُوهُمْ، فَطُوبَى لِمَنْ قَتَلَهُمْ، وَطُوبَى لِمَنْ قَتَلُوهُ، كُلَّمَا طَلَعَ مِنْهُمْ قَرْنٌ قَطَعَهُ اللهُ عَزَّ وَجَلَّ\n“، فَرَدَّدَ ذَلِكَ رَسُولُ اللهِ صَلَّى اللهُ عَلَيْهِ وَسَلَّمَ عِشْرِينَ مَرَّةً أَوْ أَكْثَرَ وَأَنَا أَسْمَعُ” هذا لفظ الحديث في مسند أحمد عن ابن عمر.\n♦\nوقد ارتأينا في هذا المقال أن نجمع لكم بعض كلام علمائنا ومشايخنا السلفيين الربانيين في هذه الفرقة الخبيثة\nبيانا للحق ونصحا للمسلمين\n.\nللانتقال للمقال ولسماع المادة الصوتية (اضغط على الرابط)\n◄\nالشيخ عبد المحسن العباد: لا ينبغي أن تسمى (داعش) بالدولة الإسلامية\n◄\nتنظيم القاعدة وداعش: حقيقته وأهدافه وآثاره على الأمة (للشيخين محمد بن رمزان الهاجري وعواد العنزي)\n◄\nالشيخ عبيد الجابري: كذب عدو الله إذ قال أن داعش نبتة سلفية\n◄\nالشيخ عبد الرحمن محيى الدين: داعش أسسها اليهود\n◄\nفتنة خلافة داعش المزعومة للشيخ عبد المحسن العباد\n◄\nالشيخ سليمان الرحيلي: لا يجوز للمسلم أن يحب داعش ولا أن يباعيهم\n◄\nالشيخ محمد بن رمزان الهاجري: ويلكم أيها الدواعش أنتم دسيسة على الإسلام\n◄\nالشيخ خالد عبد الرحمن: حقيقة الخوارج وداعش\n◄\nكلمة للشيخ محمد سعيد رسلان حول داعش والإخوان\n◄\nالشيخ عايد الشمري: بيان ضلال داعش\n◄\nالشيخ يحيى بن علي الحدادي: تحذير الشباب من الانضمام إلى داعش والنصرة\n(خطبة جمعة)\n◄\nالشيخ خالد بن ضحوي الظفيري: خطورة داعش على الإسلام والمسلمين\n(خطبة جمعة)\n◄\nلقاء جمع مجموعة مشايخ: من وراء داعش؟ داعش والنصرة وجهان لمنهج واحد ؟\nتابعوا المزيد والجديد حول فرقة داعش عبر هذا الرابط:\nتحذير العلماء السلفيين من داعش التكفريين"
  },
  {
    "category": "audio",
    "url": "https://home.ajurry.com/%d8%b9%d9%84%d8%a7%d9%85%d8%a7%d8%aa-%d8%a7%d9%84%d8%b3%d8%a7%d8%b9%d8%a9-%d8%a7%d9%84%d9%83%d8%a8%d8%b1%d9%89-%d9%88-%d8%a7%d9%84%d8%b5%d8%ba%d8%b1%d9%89/",
    "slug": "lmt-ls-lkbr-w-lsgr",
    "title": "علامات الساعة الكبرى – علامات الساعة الصغرى | الشيخ محمد سعيد رسلان",
    "date_raw": "22/01/2014",
    "date": "2014-01-22",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "العقيدة والمنهج"
    ],
    "content": "علامات الساعة الكبرى\nيوضح الشيخ\nمحمد سعيد رسلان\n-حفظه الله تعالى- في هذه السلسلة علامات الساعة الكبرى ، وبيان أن أعظم فتنة على وجه الأرض حتى تقوم الساعة , هي فتنة الدجال , وبيان لوصف الدجال ووقت خروجه , ونزول عيسى عليه السلام , و الدخان وخروج يأجوج ومأجوج و الدابة و النار التي تحشر الناس إلى محشرهم , ومجمل عقيدة أهل السنة والجماعة في ذلك.\n◄ صفحة السلسة على موقع الشيخ محمد سعيد رسلان:\nعلامات الساعة الكبرى\nرقم الشريط\nعنوان الشريط\nرابط التحميل\n1\nفتنة\nالمسيح الدجال\nاضغط هنا\n2\nالملحمة التي تقع بين المسلمين و\nالروم\nفي آخر الزمان\nاضغط هنا\n2\nخروج\nالمسيح الدجال\nووصفه\nاضغط هنا\n4\nهل\nابن صياد\nهو المسيح الدجال؟\nاضغط هنا\n5\nنزول عيسى عليه السلام\nاضغط هنا\n6\nالدخان\nوخروج\nيأجوج ومأجوج\nو\nالدابة\nو\nالنار\nالتي تحشر الناس\nاضغط هنا\nعلامات الساعة الصغرى\nيوضح الشيخ\nمحمد سعيد رسلان\n-حفظه الله تعالى- ويذكر الأدلة الدالة على قرب قيام الساعة ومنها علامات الساعة الصغرى وأقسامها , وبيان الفائدة من وراء دراسة النصوص التي تحدث عن أشراط الساعة , وتفصيل لبعض هذه العلامات.\n◄ صفحة السلسة على موقع الشيخ محمد سعيد رسلان:\nعلامات الساعة الصغرى\nرقم الشريط\nعنوان الشريط\nرابط التحميل\n1\nمقدمة وبيان قرب قيام الساعة\nاضغط هنا\n2\nبعض أشراط الساعة الصغرى من نصوص السنة المطهرة\nاضغط هنا\n3\nمن علامات الساعة التي وقعت وانقضت وعلامات مازالت مستمرة\nاضغط هنا\n4\nالفتن ونماذج لها ومن أين تخرج وواجب المسلم تجاهها\nاضغط هنا\n5\nمن علامات الساعة الصغرى التي لم تقع بعد\nاضغط هنا\nبإمكانكم تحميل كامل أشرطة سلسلتي [\nعلامات الساعة الكبرى\nو\nعلامات الساعة الصغرى\n] لفضيلة الشيخ\nمحمد سعيد رسلان\nفي ملف مضغوط حجمه 92 ميجا بايت على هذا الرابط المباشر:\nاضغط هنا\nملف\nأشراط الساعة\nعلى موقع الشيخ محمد سعيد رسلان\nتعلم المزيد عن أشراط الساعة\nالتفريغ الكامل لـ “شرح كتاب الفتن وأشراط الساعة من صحيح مسلم”\nلفضيلة الشيخ سليمان الرحيلي\n…"
  },
  {
    "category": "audio",
    "url": "https://home.ajurry.com/%d9%85%d9%82%d8%b5%d9%88%d8%b1%d8%a9-%d8%a7%d8%a8%d9%86-%d8%af%d8%b1%d9%8a%d8%af/",
    "slug": "mqswr-bn-dryd",
    "title": "بالصوت والصورة | مقصورة ابن دريد | بصوت أبي أحمد رشيد الشيظمي",
    "date_raw": "20/01/2014",
    "date": "2014-01-20",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "اللغة العربية"
    ],
    "content": "قيل في قصيدة ابن دريد: «\nمن أسمى ما أُلِّفَ في الأدب مقصورة ابن دريد\n، فقد جمع فيها ما تفرق في شتى المعاجم من كل مقصور، وأبدع نظمها وأحسن سبكها بكل مثل مأثور حتى بدت طرفة فن الأدب، ونادرة المتندرين في نوادي العرب تنافس في شرحها المتنافسون وتبارى في حفظها المتسابقون.»\n–\nوالقصر في اللغة:\nضدُّ الطول والمدّ\n–\nوالألفاظ المقصورة\n، مثل: رعي، يرعي، والنّهى، والعدى، والصَّبا، المنتهية بألف غير ممدودة حتى تصير همزة.\n–\nوالمقصورة :\nالقصيدة المقفّاة بألفاظ تنتهي بألف غير ممدودة.\n– من كتاب:\nالفوائد المحصورة في شرح المقصورة لمحمد بن أحمد بن هشام اللخمي\nطليعة مقصورة ابن دريد\nيا ظَبيَةً أَشبَه شَيءٍ بِالمَها\nتَرعى الخُزامى بَينَ أَشجارِ النَقا\nإِمّا تَرَي رَأسِيَ حاكى لَونُهُ\nطُرَّةَ صُبحٍ تَحتَ أَذيالِ الدُّجى\nوَاشتَعَلَ المُبيَضُّ في مُسوَدِّهِ\nمِثلَ اشتِعالِ النارِ في جَزلِ الغَضى\nفَكانَ كَاللَيلِ البَهيمِ حَلَّ في\nأَرجائِهِ ضَوءُ صَباحٍ فَانجَلى\nوَغاضَ ماءَ شِرَّتي دَهرٌ رَمى\nخَواطِرَ القَلبِ بِتَبريحِ الجَوى\n◄ الاستماع وتحميل التسجيل الصوتي لـ مقصورة ابن دريد (MP3)\n[ca_audio url_mp3=”http://archive.org/download/shaydzmi144/Maqsourat_Ibn_Dorayd.mp3″ url_ogg=”” align=”center”]\nنسخة PDF لـ قصيدة ابن دريد\n[gview file=”http://archive.org/download/shaydzmi144/Maqsourat_Ibn_Dorayd.pdf” save=”1″]\nويمكنكم تحميل التسجيل الصوتي لـ مقصورة ابن دريد بصيغة MP3، ونص القصيدة بصيغة وورد (DOCX) و\nPDF\nمن\nمنتديات الإمام الآجري\nأو من\nمدونة الشيظمي\n◄ وللمزيد من المتون والكتب والقصائد الصوتية، تفضلوا بقراءة\nمواضيع أبي أحمد رشيد الشيظمي\nعلى منتديات الإمام الآجري."
  },
  {
    "category": "audio",
    "url": "https://home.ajurry.com/%d8%a3%d8%b3%d8%a8%d8%a7%d8%a8-%d8%aa%d8%b3%d9%84%d8%b7-%d8%a7%d9%84%d8%b1%d8%a7%d9%81%d8%b6%d8%a9-%d8%b9%d9%84%d9%89-%d8%a3%d9%87%d9%84-%d8%a7%d9%84%d8%b3%d9%86%d8%a9/",
    "slug": "sbb-tslt-lrfd-l-hl-lsn",
    "title": "أسباب تسلط الرافضة و العلويين على أهل السنة والمسلمين والواجب على عباد الله الموحدين – الشيخ عبد الله الظفيري",
    "date_raw": "19/01/2014",
    "date": "2014-01-19",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "واقع المسلمين"
    ],
    "content": "بسم الله والصلاة والسلام على رسول الله أما بعد، فهذا تفريغ لخطبة جمعة يوم الثاني من ربيع الأول 1435هـ للشيخ\nعبد الله بن صلفيق الظفيري\nبعنوان:\nأسباب تسلط الرافضة و العلويين على أهل السنة والمسلمين والواجب على عباد الله الموحدين\n◄ الاستماع للخطبة وتحميلها\n[ca_audio url_mp3=”http://ajurry.com/home/wp-content/uploads/2014/01/Asbab-tasallut-arrafedha.mp3″ url_ogg=”” align=”center”]\nفوائد منتقاة من خطبة “أسباب تسلط الرافضة و العلويين على أهل السنة…”\n✍ «اعلموا أن ما أصابكم من مصيبة فبما كسبت أيديكم ويعفو عن كثير، وأن هذه الشدة واللَّئْوَاء التي تمر على أهل السنة في كثير من البلاد لا بد أن يفرجها من هو على كل شيء قدير…»\n✍ «إياكم أنْ يستولي على قلوبكم القنوط واليأس، أو تفوهوا بالكلام الدال على التضجر والتسخط والإبلاس. فإن المؤمن لا يزال يسأل ربه ويطمع في فضله ويرجوه، ولا يزال مفتقرًا إليه في جلب المنافع ودفع المضار من جميع الوجوه… إن أصابته السَّراء كان في مقدمة الشاكرين، وإن نابته الضراء فهو من الصابرين…»\n✍ «أيها المسلمون ! وعلى هذا، ومن هذا المنهج الرباني إننا إذا نظرنا إلى تسليط أخس الخلق في الأرض على رقاب المسلمين وأهل السنة -أعني تسلط\nاليهود\nوتسلط\nالرافضة\nالمشركين وتسلط\nالعلويين\nالنصيريين على رقاب أهل السنة- اليوم وجدناه من عند أنفسنا، وجدنا هذا بسبب معاصينا وبعدنا عن ربنا، اسمعوا ما قال الله في الجواب على سؤال المصابين يوم أحد (يوم جُرِحَ المسلمون) قال الله تعالى: {\nأَوَلَمَّا أَصَابَتْكُم مُّصِيبَةٌ قَدْ أَصَبْتُم مِّثْلَيْهَا قُلْتُمْ أَنَّىٰ هَٰذَا ۖ قُلْ هُوَ مِنْ عِندِ أَنفُسِكُم\n} [أل عمران:165]، ثم ختم الله الآية بقوله: {\nإِنَّ اللَّهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ\n}، إشارة منه عز وجل إلى أنه قادر على أخذ أعدائهم…»\n[أسئلة لابد لها من جواب !]\n✍ «عباد الله ماذا لو تصورنا اليوم حال المسلمين تصورا صحيحا، وحكمنا حكما عدلا مُبيّنا ومبنيا على العقل بعيدا عن تيارات العاطفة لوجدنا في المسلمين اليوم وفي العرب ما هو من أكبر أسباب الخذلان والهزيمة.\n– أليس في بلاد المسلمين اليوم ومن ينتسب إلى الإسلام من لا يؤمن بالله واليوم الآخر ؟\n– أليس ممن يعيش بين المسلمين اليوم من يدعوا إلى الفكر الليبرالي الإلحادي المعادي للأخلاق والعقيدة ؟\n– أليس في بلاد المسلمين من يشرك بالله ويعبد القبور ويدعوا الأولياء والمخلوقين ويتقرب إلى السحرة والمشعوذين والسحرة ؟\n– أليس في المسلمين اليوم من يمجّد البدع وتعظيم القبور والأولياء ؟\n– أليس في المسلمين اليوم من هجر المساجد ولا يقيم للصلاة وزناً ولا يؤتي الزكاة ولا يصوم رمضان ولا يحج بيت الله الحرام ؟\n– أليس في المسلمين اليوم ومن يقود المسلمين اليوم من يحكّم الأنظمة الغربية ولا يحكّم سنة الله وسنة رسوله بل يرى أن هذا الزمن لا يصلح له حكم الشريعة الإسلامية ويرى أن الإصلاح في الديمقراطية والحكم المدني ؟\n– أليس من أبناء المسلمين اليوم من يدعوا للتبرج وأختلاط النساء بالرجال ؟\n– أليس في المسلمين اليوم من يسخّر ماله للفساد ولإنشاء قنوات الفساد والرذيلة ؟\n– أليس في المسلمين اليوم من يدعو إلى الحرية المنفلتة من الأخلاق والآداب ؟\n– أليس في المسلمين اليوم من يطالب زعموا بحرية المرأة ليخرجوها من العفة والفضيلة إلى الخروج إلى السفور والتمتع بها ؟\n– أليس في بلاد المسلمين تباع الخمور في أسواقهم علناً ويسمح لها ويعطى لها التراخيص وتشرب علناً ؟\n– أليس في المسلمين اليوم من لا يأمر بالمعروف ولا ينهى عن المنكر ويعدّون ذلك تدخلاً في الشؤون الخاصة ؟ وتركوا قول الله تعالى: {\nكُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ وَتُؤْمِنُونَ بِاللَّهِ\n} [آل عمران:110] .\n– أليس في المسلمين اليوم من لا يقيم حدود الله التي أوجبها الله تعالى في الجرائم والذنوب ؟\nإلى غير ذلك كثير وكثير مما لا يحصى ولا يعد من أمراض الشبهات والشهوات…»\n✍ «فيا أيها المسلمون ! إن الطمع في النصر بدون وجود أسبابه طمع في غير محله، و\nالنصر للمسلمين جعله الله مقرونا بتوحيده وطاعته وباتباع نبيه (صلى الله عليه وسلم) وبتحقيق الإخلاص لله تعالى،\nقال ربنا سبحانه وتعالى: {\nإِن تَنصُرُوا اللَّهَ\n} أي: يا أهل المسلمين، يا أهل الإسلام، يا أهل الإيمان، يا أهل التوحيد… {\nإِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ وَالَّذِينَ كَفَرُوا\n} أي: كفروا بالله أو من المسلمين من كفر النعمة وعصى {\nفَتَعْسًا لَّهُمْ وَأَضَلَّ أَعْمَالَهُمْ\n۞\nذَٰلِكَ بِأَنَّهُمْ كَرِهُوا مَا أَنزَلَ اللَّهُ فَأَحْبَطَ أَعْمَالَهُمْ\n} [محمد:8-9] .\n– كم من المسلمين اليوم كرهوا شريعته ؟\n– كم من المسلمين اليوم كرهوا سنة نبيه صلى الله عليه وسلم ؟\n– كم من المسلمين اليوم كرهوا التوحيد والدعوة إليه وذلك سبّب إحباط أعمالهم وتسلط أعدائهم عليهم.»\n[كلمة عظيمة من رجل عظيم !]\nذهب\nعمر ابن الخطاب\n(رضي الله عنه) ومعه\nأبو عبيدة بن الجراح\nليأخذوا من النصارى مفاتيح القدس، وكان عمر يسير على بغلة ورجلاه تتفطر في الماء فقال له أبو عبيدة: “يا أمير المؤمنين -في ما معنى الكلام- لو تزينت لاستقبال هؤلاء العلوج من الثياب الحسنة -أرشده بذلك-” فقال كلمةً أصبحت تدون التاريخ، قال: “ويحك يا أبا عبيدة ! لو غيرك قالها لجلدته،\nنحن قوم أعزنا الله بالإسلام فإن إبتغينا العزة بغيره أذلنا الله\n.”\nتحميل تفريغ خطبة “أسباب تسلط الرافضة و العلويين على أهل السنة…”\n[gview file=”http://ajurry.com/home/wp-content/uploads/2014/01/Asbab-tasallut-arrafedha.pdf” save=”1″]"
  },
  {
    "category": "articles",
    "url": "https://home.ajurry.com/%d8%a7%d9%84%d8%ad%d8%b3%d8%a7%d8%a8%d8%a7%d8%aa-%d8%a7%d9%84%d9%81%d9%84%d9%83%d9%8a%d8%a9/",
    "slug": "lhsbt-lflky",
    "title": "ملخص مسألة استخدام الحسابات الفلكية في العبادات (الصوم ، الحج ، الصلاة)",
    "date_raw": "17/06/2014",
    "date": "2014-06-17",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "الفقه وأصوله"
    ],
    "content": "بسم الله الرحمن الرحيم، وبعد،\nفهذا ملخص لمسألة\nاستخدام الحسابات الفلكية في العبادات\n، وأهمها:\nالصوم\nو\nالحج\nو\nالصلاة\n. وهو موجه لطلبة العلم والمتخصصين.\n▼ اضغط على الصورة لتكبيرها\nوخلاصة القول أن:\nالحسابات الفلكية لا تجوز على الإطلاق في الصيام وأن هذا ما عليه إجماع الصحابة وأهل الحديث\n.\nوكتبه\nأبو عبد الله الآجري\nعلى\nمنتدى الإمام الآجري لطلب العلم الشرعي\nإذا أعجبك المقال، تفضل بنشره على الشبكات الاجتماعية و الدال على الخير كفاعله !\ntweet"
  },
  {
    "category": "articles",
    "url": "https://home.ajurry.com/%d8%b7%d8%b1%d9%82-%d8%aa%d9%86%d8%b5%d9%8a%d8%a8-%d8%a7%d9%84%d8%a5%d9%85%d8%a7%d9%85-%d9%81%d9%8a-%d8%a7%d9%84%d8%a5%d8%b3%d9%84%d8%a7%d9%85/",
    "slug": "trq-tnsyb-lmm-fy-lslm",
    "title": "طرق تنصيب الإمام في الإسلام – بحث مختصر للشيخ محمد بازمول",
    "date_raw": "19/02/2014",
    "date": "2014-02-19",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "الفقه وأصوله"
    ],
    "content": "قال الله سبحانه وتعالى: {\nواعتصموا بحبل الله جميعا ولا تفرقوا واذكروا نعمة الله عليكم إذ كنتم أعداءَ فألف بين قلوبكم فأصبحتم بنعمته إخوانا\n} والاجتماع لا بد له من قيادة: “\nلا اجتماع إلا بإمامة ، ولا إمامة إلا بسمع وطاعة\n“. فلذلك كان تنصيب الإمام فريضةً في الإسلام لما يترتب عليه من المصالح العظيمة. الناس لا يصلحون بدون إمام يقودهم، وينظر في مصالحهم، ويدفع المضار…\n◄ مقتطف من محاضرة الشيخ العلامة\nصالح الفوزان\n:\nالإعلام بكيفية تنصيب الإمام في الإسلام\nطرق تنصيب الإمام في الإسلام – الشيخ محمد بازمول\nلم يحدد الإسلام طريقًا معينة لتنصيب الإمام لا يصح بدونها تولية ؛ بل\nأجمعوا على أن كل من تغلب على ناحية أو جهة وحكم فيهم بشرع الله أنه ولي أمر أهل تلك الناحية والجهة، وأن له عليهم السمع والطاعة، ولهم عليه القيام بالجمعة والأعياد، والإعداد للجهاد، وغير ذلك من واجبات الإمام.\nوالناظر في سيرة الأمة بعد رسول الله يجد أن تنصيب الإمام تم بأكثر من طريقة، وهي التالية:\n–\nالطريقة الأولى:\nالاجتماع والبيعة\n، مثل ما حصل من الصحابة في سقيفة بني سعد لمّا اجتمعوا على تولية أبي بكر الصديق بعد رسول الله.\n–\nالطريقة الثانية:\nالعهد والاستخلاف\n، كما حصل لمّا ستخلف أبوبكر الصديق من بعده عمرَ بن الخطاب.\n–\nالطريقة الثالثة:\nجعل الأمر بين عدة رجال يختار من بينهم\n، وجعل أحدهم ينظر فيمن يختاره منهم، كما فعل عمر بن الخطاب لمّا جعل الأمر من بعده في ستة من الصحابة وهم: عبد الرحمن بن عوف ، و عثمان بن عفان ، و علي بن أبي طالب ، و سعد بن أبي وقاص ، و طلحة ، و الزبير”.\n–\nالطريقة الرابعة:\nولاية العهد للأبناء\n، كما حصل في ولاية بني أمية وولاية بني العباس\nبدون نكير من أهل العلم\n.\n–\nالطريقة الخامسة:\nولاية العهد للأخ بعد أخيه\n، كما حصل في بني العباس\nبدون نكير من أهل العلم\n.\nفهذه طرق لتنصيب الإمام، تنعقد له بها الولاية !\nولو تغلب رجل بالسيف صحت ولايته ما أقام فيهم شرع الله\nقال\nأحمد بن حنبل\n(ت241هـ) -رحمه الله-: “والسمع والطاعة للأئمة وأمير المؤمنين البر والفاجر، ومن ولي الخلافة واجتمع الناس عليه ورضوا به،\nومن غلبهم بالسيف حتى صار خليفة وسمي أمير المؤمنين\n“.\nو لا يشترط فيه أن يكون إمامًا عامًا لجميع المسلمين في الدنيا\nوقال\nابن تيمية الحراني\n(ت728هـ) -رحمه الله-: “والسُّنّة أن يكون للمسلمين إمام واحد والباقون نوّابه، فإذا فُرِضَ أنّ الأمة خرجت عن ذلك لمعصية من بعضها وعجز من الباقين أو غير ذلك فكان لها عدة أئمة لكان يجب على كل إمام أن يقيم الحدود ويستوفي الحقوق”.\n◄\nالمصدر:\nالموقع الرسمي للشيخ محمد بن عمر بازمول\nاقرأ كذلك عن طرق تنصيب الإمام في الإسلام\nالإعلام بكيفية تنصيب الإمام في الإسلام – لمعالي الشيخ صالح الفوزان\nالكلمة الشهرية:\nفي طـرق تنصيب إمـام المسـلمين وتقرير وجوب الطاعة وبذل النصيحة\n– لفضيلة الشيخ ابي عبد المعز محمد علي فركوس"
  },
  {
    "category": "articles",
    "url": "https://home.ajurry.com/%d9%85%d9%86-%d8%a2%d8%ab%d8%a7%d8%b1-%d8%a7%d9%84%d9%81%d8%aa%d9%86-%d8%ad%d8%b5%d9%88%d9%84-%d8%a7%d9%84%d8%b4%d8%b1-%d9%88%d9%81%d9%88%d8%a7%d8%aa-%d8%a7%d9%84%d8%ae%d9%8a%d8%b1/",
    "slug": "mn-athr-lftn-hswl-lshr-wfwt-lkhyr",
    "title": "من آثار الفتن حصول الشر وفوات الخير | بحث تاريخي في عواقب الخروج على ولاة الأمور لشيخ الإسلام ابن تيمية",
    "date_raw": "16/08/2013",
    "date": "2013-08-16",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "السيرة والتاريخ والتراجم"
    ],
    "content": "قال الشيخ عبد الرزاق البدر: من آثار الفتن وعواقبها أن من يدخل في الفتنة ويتورط فيها يبوء بالعواقب المردية ولا ينال خيراَ، يبوء بالعواقب المردية والمآلات السيئة وفي الوقت نفسه لا يُحصل خيراً، و\nشيخ الإسلام ابن تيمية\nرحمه الله تعالى تتبع جملة من الفتن التي دارت في الأزمنة قبله ورصدها رحمه الله وذكر في كتابه\nمنهاج السنة\nخلاصة جميلة نافعة مفيدة لمآلات تلك الفتن ، فقال رحمه الله :\n« وقل من خرج على إمام ذي سلطان إلا كان ما تولد على فعله من الشر أعظم مما تولد من الخير. »\nوذكر أمثلة كثيرة لفتن حصلت، ثم لخص نتاج وآثار تلك الفتن فقال رحمه الله تعالى:\n« فلا أقاموا ديناً ولا أبقوا دنيا. »\nأي ما من تصدروا تلك الفتن وسعوا فيها ما أقاموا ديناً ولا أبقوا دنيا ،\nلأن الفتنة إذا ثارت وقع القتل ويكثر الهرج ويموج الناس وتحصل الفتن والعواقب السيئة ولا يُحصل مثير الفتن أي خير.\nكلام شيخ الإسلام في عواقب الخروج على ولاة الأمور كاملا\nاقرأ البحث التاريخي القيم لشيخ الإسلام\nابن تيمية\nفي بيان عواقب الخروج على ولاة الأمور وحمل شريط “\nمن آثار الفتن\n” للشيخ عبد الرزاق البدر على\nمنتديات الإمام الآجري\n:\nمن آثار الفتن حصول الشر وفوات الخير | بحث تاريخي في عواقب الخروج على ولاة الأمور لشيخ الإسلام ابن تيمية\nصور واقعية لعواقب الخروج على ولاة الأمور (آثار الربيع العربي)\nقال شيخ الإسلام ابن تيمية رحمه الله : «وقل من خرج على إمام ذي سلطان إلا كان ما تولد على فعله من الشر أعظم مما تولد من الخير»"
  },
  {
    "category": "articles",
    "url": "https://home.ajurry.com/%d9%82%d8%a7%d9%84%d9%88%d9%86-%d8%b9%d9%86-%d9%86%d8%a7%d9%81%d8%b9/",
    "slug": "qlwn-n-nf",
    "title": "الملخص المفيد النافع لأصول رواية قالون عن نافع | الروض الباسم في أصول رواية حفص عن عاصم",
    "date_raw": "03/09/2013",
    "date": "2013-09-03",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "القرآن وعلومه"
    ],
    "content": "الملخص المفيد النافع لأصول رواية قالون عن نافع\nو\nالروض الباسم في أصول رواية حفص عن عاصم\n: كتابان مختصران من تأليف\nأبي عبد الرحمن علي المالكي\n(عضو ومشرف في\nمنتديات الإمام الآجري\n).\nمقدمة المؤلف\nبسم الله الرحمن الرحيم\nإنَّ الحمدَ لله, نحمَده ونستعينه ونستغفره, ونعوذ بالله من شرور أنفسنا ومن سيئات أعمالنا, مَن يهدِه اللهُ فلا مضلَّ له, ومَن يُضْلِلْ فلا هاديَ له, وأشهد أن لا إله إلا الله وحده لا شريك له, وأشهد أنَّ محمداً عبدُه ورسولُه.\nأما بعد, فإن الدارسَ لعلمٍ من العلوم التي تكثر فيها التقاسيم والتفريعات قد يجد نفسه محتاجاً إلى وجودِ ملخَّصٍ فيه يتضمن رؤوسَ أقلام عن مباحثه لكي يستوعب من خلاله تلك المباحث ويكونَ عوناً له على تذكُّر تفاصيلِها وما فيها من تقاسيمَ وتفريعاتٍ,\nومِن أجملِ وأنفَعِ الأساليبِ في عمل الملخصات في العلوم المذكورة هو أسلوبُ التقسيمات الشجرية, فإنه يفيد كثيراً في تحصيل هذا المقصود.\nوقد قام بعض علماء التجويد والقراءات في هذا العصر باستخدام هذا الأسلوب في التأليف في التجويد والقراءات, وقد نفع الله بتلك المؤلَّفات كثيراً, إلا أنَّ أكثرَ تآليف أولئك العلماء التي استخدَموا فيها هذا الأسلوب الرائع في علم القراءات كانت في رواية حفص عن عاصم, وذلك بسبب كونِها الروايةَ الأكثرَ انتشاراً في العالم الإسلامي, وقلَّما نجد لهم تآليفَ في غيرها من الروايات, لا سِيَّما روايتَيْ قالون وورش عن نافع, فإن هاتين الروايتين في عدد من البلاد الإسلامية – ومنها بلادُنا الحبيبة ليبيا بلادُ المليون حافظٍ – هما أكثرُ الروايات انتشاراً, مما كان شجعني على عمل ملخصاتٍ بأسلوب التقسيمات الشجرية لأصول عدد من الروايات من طريق الشاطبية؛ مساهمةً مني – مع بُعْدِ الشُّقَّة وقلة الزاد – في تقريبِ وتبسيطِ هذا العلم الشريف للناس.\nوقد كانت أولُ رواية بدأتُ بتلخيص أصولها هي رواية قالون عن نافع, وذلك في كتابي: (\nالملخص المفيد النافع لأصول رواية قالون عن نافع\n), وقد وَجَدَ – ولله الحمد – رواجاً وقبولاً من كثير من الناس في عدد من البلدان, ثم أتبعتُه بكتاب: (\nالرَّوض الباسم في تلخيص أصول رواية حفص عن عاصم\n) بأسلوب يختلف قليلاً عما أُلِّفَ على طريقته, وأضفت إليه أصول رواية حفص من طريق الفيل من كتاب المصباح من طريق طيبة النشر.\nوهاأنا أقدمهما لكم على هذا المنتدى الطيب عسى أن تنتفعوا بهما وأن ينالا إعجابكم.\nوإنني أنصح طلاب هذا العلم إلى أن دراسة الرواية – أصولاً وفرشاً – دراسةً نظريةً أمرٌ مهم؛ فإن من ثمارها: تمييزُ المرء بين طرق تلك الرواية, واستيعابُ أوجهها, ومعرفةُ ما يُقرَأُ به منها وما لا يُقرَأُ به. ويزداد الأمر أهميةً إن كان المقامُ مقامَ إجازة؛ فمن المعلوم لدينا أن الإجازة القرآنية هي أعلى مرتبة يصل إليها المرء في تلاوة القرآن الكريم, ولذا فإن الذي يرُومُ نَيْلَ الإجازة في روايةٍ ما فإن من الأمور التي لابد منها:\nأن يكون متقناً لتلك الرواية من الناحيتين النظرية والعملية.\nأسأل الله الكريم أن ينفع بهذا العمل, وأن يرزقه القبول, وأن يجعله خالصاً لوجهه الكريم, إنه سميعٌ قريبٌ مجيبٌ.\nتحميل الكتابين في أصول روايتي قالون عن نافع وحفص عن عاصم\nحمل كتابيْ أبي عبد الرحمن علي المالكي المختصرين: الملخص المفيد النافع لأصول رواية قالون عن نافع | الروض الباسم في أصول رواية حفص عن عاصم من منتديات الإمام الآجري لطلب العلم الشرعي:\n(الملخص المفيد النافع لأصول رواية قالون عن نافع) و(الروض الباسم في أصول رواية حفص عن عاصم\n)"
  },
  {
    "category": "fatwas",
    "url": "https://home.ajurry.com/%d8%a7%d9%84%d9%85%d8%b3%d8%ad-%d8%b9%d9%84%d9%89-%d8%a7%d9%84%d8%ae%d9%81%d9%8a%d9%86/",
    "slug": "lmsh-l-lkhfyn",
    "title": "حكم المسح على الخفين والمسح على الجوارب وشروطه – محمد بن صالح العثيمين",
    "date_raw": "03/01/2014",
    "date": "2014-01-03",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "الفقه وأصوله"
    ],
    "content": "جمعنا في هذه المقالة فتاوى لفضيلة الشيخ\nمحمد بن صالح العثيمين\nفي حكم\nالمسح على الخفين\n، و\nالمسح على الجوربين\nوشروط الممسوح عليه استفدناها من كتاب الشيخ “\nفقه العبادات\n“. ثم ذيلناها بمجموعة من المواضع المتعلقة بموضوع المسح من كتب وفتاوى وصوتيات…\nحكم المسح على الخفين وشروطه\nالمسح على الخفين مما تواترت به السنة عن النبي صلى الله عليه وسلم، كما قيل :\nمما تواتر حديث من كذب           ومن بنى لله بيتاً واحتسب\nورؤية شفاعة والحـوض            ومسح خفين وهذي بعض\nبل دل عليه القرآن في قوله تعالى: (\nفَاغْسِلُوا وُجُوهَكُمْ وَأَيْدِيَكُمْ إِلَى الْمَرَافِقِ وَامْسَحُوا بِرُؤُوسِكُمْ وَأَرْجُلَكُمْ إِلَى الْكَعْبَيْنِ\n) (المائدة: 6)، على قراءة الجر، وهي قراءة صحيحة سبعية، ووجه ذلك أن قوله: (\nوَأَرْجُلَكُمْ\n)، بالجر، معطوف على قوله: (\nبِرُؤُوسِكُمْ\n) والعامل  في قوله (\nبِرُؤُوسِكُمْ\n) قوله:(\nامْسَحُوا\n) وعلى هذا فيكون المعنى: “\nامسحوا برؤوسكم وامسحوا بأرجلكم\n“، ومن المعلوم أن المسح مناقض للغسل، فلا يمكن أن نقول: إن الآية دالة على وجوب الغسل الدال عليه قراءة النصب (\nوَأَرْجُلَكُمْ\n)، ووجوب المسح في حال واحدة، بل تتنزل الآية على حالين، والسنة بينت هاتين الحالين، فبينت أن الغسل يكون للرجلين إذا كانتا مكشوفتين، وأن المسح يكون لهما إذا كانتا مستورتين بالجوارب والخفين، وهذا الاستدلال ظاهر لمن تأمله.\nعلى كل حال،\nالمسح على الخفين وعلى الجوارب\n(وهي ما يسمى بالشراب)\nثابت ثبوتاً لا مجال للشك فيه\n، ولهذا قال الإمام أحمد: “ليس في قلبي من المسح شيء”، يعني ليس عندي فيه شك بوجه من الوجوه،\nو لكن لابد من شروط لهذا المسح\n–\nالشرط الأول:\nأن يلبسهما على طهارة\n، ودليله: حديث المغيرة بن شعبة -رضي الله عنه-، قال: كنت مع النبي -صلى الله عليه وسلم- في سفر فتوضأ، فأهويت لأنزع خفيه، فقال: “\nدعهما فإني أدخلتهما طاهرتين\n” ومسح عليها. فإن لبسهما على غير طهارة وجب عليه أن يخلعهما عند الوضوء ليغسل قدميه، لأن النبي -صلى الله عليه وسلم- علل عدم خلعهما عند الوضوء ومسح عليهما، علله بأنه لبسهما على طهارة: “\nأدخلتهما طاهرتين\n“.\n–\nالشرط الثاني:\nأن يكون ذلك في المدة المحددة شرعاً\n، وهي يوم وليلة للمقيم، وثلاثة أيام بلياليها للمسافر. وتبتدئ هذه المدة من أول مرة مسح بعد الحدث إلى آخر المدة فكل مدة مضت قبل المسح فهي غير محسوبة على الإنسان، حتى لو بقي يومين أو ثلاثة على الطهارة التي لبس فيها الخفين أو الجوارب، فإن هذه المدة لا تحسب، لا يحسب له إلا من ابتداء المسح أول مرة إلى أن تنتهي المدة، وهي يوم وليلة للمقيم، وثلاثة أيام للمسافر، كما ذكرناها آنفاً.\n• مثال ذلك : رجل لبس الخفين أو الجوارب حين توضأ لصلاة الفجر من يوم الأحد، وبقي على طهارته إلى أن صلى العشاء، ثم نام، ولما استيقظ لصلاة الفجر يوم الاثنين مسح عليهما، فتبتدئ المدة من مسحه لصلاة الفجر يوم الاثنين، لأن هذا أول مرة مسح بعد حدثه، وتنتهي بانتهاء المدة التي ذكرناها آنفاً.\n–\nالشرط الثالث:\nأن يكون ذلك في الحدث الأصغر لا في الجنابة\n، فإن كان في الجنابة فإنه لا مسح، بل يجب عليه أن يخلع الخفين ويغسل جميع بدنه، لحديث صفوان بن عسال -رضي الله عنه- قال: “\nأمرنا رسول الله صلى الله عليه وسلم إذا كنا سفراً ألا ننزع خفافنا ثلاثة أيام ولياليهن إلا من جنابة ، ولكن من غائط وبول ونوم\n“، وثبت في صحيح مسلم من حديث علي -رضي الله عنه-، أن النبي -صلى الله عليه وسلم- وقت المسح “\nيوم وليلة للمقيم، وثلاثة أيام للمسافر\n“.\nفهذه الشروط الثلاثة لابد منها لجواز المسح على الخفين، وهناك شروط أخرى اختلف فيها أهل العلم، ولكن\nالقاعدة التي تبنى عليها الأحكام: أن الأصل براءة الذمة من كل ما يقال من شرط أو موجب أو مانع، حتى يقوم عليه الدليل.\nشروط الممسوح عليه (خف أو جورب)\nليس فيه شروط، اللهم إلا أن يكون طاهراً\n، فإنه إذا كان نجساً لا يمسح عليه، فلو اتخذ الإنسان خفا من جلد نجس، كجلد الكلاب والسباع، فإنه لا يجوز المسح عليه، لأنه نجس، و\nالنجاسة لا يجوز حملها في الصلاة\n، ولأن النجس لا يزد مسحه إلا تلويثاً.\nحكم المسح على الجوارب\nالقول الراجح أنه يجوز المسح على الجورب المخرق ، والجورب الخفيف الذي ترى من ورائه البشرة\n، لأنه ليس المقصود من جواز المسح على الجورب ونحوه أن يكون ساتراً، فإن الرجل ليست عورة يجب سترها، وإنما المقصود الرخصة على المكلف، والتسهيل عليه، بحيث لا نلزمه بخلع هذا الجورب أو الخف عند الوضوء، بل نقول: يكفيك أن تمسح عليه، هذه هي العلة التي من أجلها شرع المسح على الخفين، وهذه العلة كما ترى يستوي فيها الخف أو الجورب المخرق، والسليم، والخفيف، والثقيل.\nالمصدر:\nكتاب فقه العبادات للشيخ محمد بن صالح العثيمين\nبطاقة في شروط المسح على الخفين\nاقرأ أيضا عن المسح على الخفين والمسح على الجوربين\n◄ كتاب:\nفتاوى المسح على الخفين والجبيرة – الشيخ محمد بن صالح العثيمين\n◄ كتاب:\nتمام النصح في أحكام المسح – الشيخ ناصر الدين الألباني\n◄\nفهرس:\n“أحكام المسح على الخفين” على منتديات الإمام الآجري"
  },
  {
    "category": "fatwas",
    "url": "https://home.ajurry.com/%d8%ad%d9%83%d9%85-%d9%82%d9%8a%d8%a7%d9%85-%d8%a7%d9%84%d8%b7%d9%84%d8%a7%d8%a8-%d9%84%d9%84%d9%85%d8%af%d8%b1%d8%b3%d9%8a%d9%86/",
    "slug": "hkm-qym-ltlb-llmdrsyn",
    "title": "حكم قيام الطلاب للمدرسين | لسماحة الشيخ عبد العزيز بن باز",
    "date_raw": "07/12/2013",
    "date": "2013-12-07",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "المواضيع العامة"
    ],
    "content": "حكم قيام الطلاب للمدرسين\nلسماحة الشيخ عبد العزيز بن عبد الله بن باز\nنشر في مجلة البحوث الإسلامية ، العدد : 26 ، عام 1410هـ ، ص : 347\nالسلام عليكم ورحمة الله وبركاته ، أما بعد :\nفقد بلغني : أن كثيراً من المدرسين يأمرون الطلبة بالقيام لهم إذا دخلوا عليهم الفصل ،\nولاشك أن هذا مخالف للسنة الصحيحة\n، فقد ثبت عن رسول الله صلى الله عليه وسلم أنه قال : ((\nمن أحب أن يمثل له الرجال قياماً فليتبوأ مقعده من النار\n)) [2]. وخرج الإمام أحمد والترمذي بإسناد صحيح عن أنس – رضي الله عنه – قال : ((\nلم يكن شخص أحب إليهم\n– يعني الصحابة – رضي الله عنهم –\nمن رسول الله – صلى الله عليه وسلم – وكانوا لا يقومون له إذا دخل عليهم ؛ لما يعلمون من كراهيته لذلك\n)) [3].\nفأرجو من معاليكم التعميم على المدارس ، بأن\nالسنة عدم القيام للمدرسين إذا دخلوا على الطلبة في الفصول\n؛ عملاً بهذين الحديثين الشريفين وما جاء في معناهما.\nولا يجوز للمدرس أن يأمرهم بالقيام\n؛ لما في حديث معاوية من الوعيد في ذلك ، ويُكره الطلبة أن يقوموا ؛ عملاً بحديث أنس المذكور .\nولا يخفى أن الخير كله في اتباع سنة الرسول – صلى الله عليه وسلم – والتأسي به وأصحابه – رضى الله عنهم – .\nجعلنا الله وإياكم من أتباعهم بإحسان ، ووفقنا جميعاً للفقه في دينه والثبات عليه. والسلام عليكم ورحمة الله وبركاته.\nالمصدر :\nالموقع الرسمي لسماحة الشيخ عبد العزيز بن باز\nبطاقة دعوية “حكم قيام الطلاب للمدرسين”"
  },
  {
    "category": "scholars",
    "url": "https://home.ajurry.com/%d8%aa%d8%b1%d8%ac%d9%85%d8%a9-%d8%a7%d9%84%d8%b9%d9%84%d8%a7%d9%85%d8%a9-%d8%b2%d9%8a%d8%af-%d8%a7%d9%84%d9%85%d8%af%d8%ae%d9%84%d9%8a/",
    "slug": "trjm-l-lm-zyd-lmdkhly",
    "title": "ترجمة موجزة للعلامة زيد المدخلي (رحمه الله) – بقلم تلميذه : فواز المدخلي",
    "date_raw": "13/03/2014",
    "date": "2014-03-13",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "السيرة والتاريخ والتراجم"
    ],
    "content": "هو الشيخ الفاضل والعالم الجليل:\nزيد بن محمد بن هادى المدخلى\n. ولد بقرية الركوبة عام\n1357هـ\n، نشأ بها، وبدأ الدراسة بها، ثم التحق بمدرسة صامطة السلفية. وفي عام 1368هـ لَحِقَ بالشيخ\nحافظ حكمي\nفي بيش، وقرأ عليه مع الطلاب المغتربين، وعندما فُتِحَ المعهد العلمي في صامطة التحق به وتخرج منه عام 1379/1380هـ فالتحق بكلية الشريعة بالرياض ومنها تخرج عام 1383/1384هـ.\nأعمال الشيخ زيد المدخلي\n• عُيِّن مدرسًا بالمعهد العلمي في\nصامطة\nقبل تخرجه ومازال يدرس به حتى أحيل للتقاعد في 1/7/1417هـ.\n• أنشأ أول مكتبة سلفية خيرية في مدينة صامطة عام 1416هـ تضم ما يزيد على\n4000 كتاب\nجعلها في خدمة طلاب العلم الذين يأوون إليها من كل مكان.\n• لا يخلو مجلسه من طالب علم يطلب العلم على يديه، أو مستفت يطلب الإجابة على فتواه، وله مشاركات في الدعوة إلى الله في منطقة\nجازان\nوفي أيام الحج، وكانت له دروس كثيرة (رحمه الله) يُقرأ عليه فيها المختصرات والمطولات، وكانت له دروسٌ عبر الهاتف لمناطق شتى ودول مختلفة.\n• يعد الرجل الثاني في منطقة جازان في العلم والفتوى والدعوة إلى الله بعد شيخه العالم الفاضل\nأحمد بن يحي النجمي\n(رحمه الله).\nمؤلفات العلامة زيد المدخلي\nكان له ميل إلى التأليف، ومن مؤلفاته المطبوعة:\n1- الحياة في ظل العقيدة الإسلامية.\n2- الأجوبة السديدة على الأسئلة الرشيدة\n3- شرح القصيدة الهائية لشيخه حافظ الحكمى -رحمه الله-\n4- الأفنان الندية شرح السبل السوية لفقه السنن المروية\n5- المنهج القويم في التأسى بالرسول الكريم -صلى الله عليه وسلم-\n6- مجموعة رسائل\n7- قطوف من نعوت السلف\n8-\nالإرهاب وآثاره السيئة على الأفراد والأمم\n9- المنظومات الحسان والديوان المليح\n10- الجهد المبذول في تنوير العقول بشرح منظومة وسيلة الحصول إلى مهمات الأصول\n11- أسباب استقامة الشباب وبواعث انحرافهم\n12- وجوب ستر الوجه والكفين\n13-\nطريق الوصول إلى إيضاح الثلاثة الأصول\n◄ وهذه ترجمة أخرى للشيخ زيد بن هادي المدخلي (أكثر بسطا من الأولى) بقلم تلميذه فواز بن علي المدخلي:\nترجمة مختصرة لفضيلة الشيخ العلامة زيد بن محمد المدخلي (رحمه الله)\nترجمة العلامة زيد المدخلي (رحمه الله) بصوته\nلتحميل التسجيل الصوتي لترجمة العلامة\nزيد المدخلي (رحمه الله) التي ألقاها على إذاعة القرآن الكريم بالمملكة العربية السعودية تفضلوا بزيارة هذا الموضوع على منتديات الإمام الآجري:\nترجمة الشيخ العلامة زيد المدخلي (رحمه الله) بصوته\nشيء من علوم الشيخ زيد المدخلي المنشورة على شبكة الآجري\nالإرهاب وآثاره على الأفراد والأمم\nطريق الوصول إلى إيضاح الثلاثة الأصول\nمحاضرة صوتية مكتوبة: الفقه في الدين\nبإمكانكم تحميل المزيد من المواد العلمية للعلامة زيد المدخلي [شروح علمية، فتاوى شرعية، كتب مصورة، محاضرات صوتية…] بزيارة هذه الفهرسة على منتديات الآجري:\nزيد المدخلي"
  },
  {
    "category": "scholars",
    "url": "https://home.ajurry.com/%d8%aa%d8%b1%d8%ac%d9%85%d8%a9-%d9%85%d8%ad%d9%85%d8%af-%d8%a3%d9%85%d8%a7%d9%86-%d8%a7%d9%84%d8%ac%d8%a7%d9%85%d9%8a/",
    "slug": "trjm-mhmd-mn-ljmy",
    "title": "ترجمة مختصرة للشيخ العلامة محمد أمان الجامي (رحمه الله)",
    "date_raw": "30/10/2013",
    "date": "2013-10-30",
    "author": "إدارة الموقع",
    "tags": [],
    "site_categories": [
      "السيرة والتاريخ والتراجم"
    ],
    "content": "اسم ومولد الشيخ محمد أمان الجامي\n•\nاسمه:\nهو محمد أمان بن علي جامي علي ، يُكنّى بأبي أحمد.\n•\nموطنه:\nالحبشة ، منطقة هرر ، قرية طغا طاب.\n•\nسنة ولادته:\nوُلد كما هو مدوَّن في أوراقه الرسمية سنة 1349 هـ ( تسع وأربعين وثلاثمائة وألف ).\nنشأة الشيخ محمد أمان الجامي العلمية\n•\nطلبه للعلم في الحبشة:\nنشأ الشيخ في قرية طغا طاب وفيها تعلم القرآن الكريم ، وبعدما ختمه شرع في دراسة كتب الفقه على مذهب الإمام الشافعي  ، ودرس العربية في قريته أيضاً على الشيخ محمد أمين الهرري ثم ترك قريته على عادة أهل تلك الناحية إلى قرية أخرى , وفيها التقى مع زميل طلبه وهجرته إلى البلاد السعودية الشيخ عبد الكريم , فانعقدت بينهما الأخوة الإسلامية ثم ذهبا معاً إلى شيخ يُسمى الشيخ موسى , ودرسا عليه نظم الزبد لابن رسلان , ثم درسا متن المنهاج على الشيخ أبادر وتعلما في هذه القرية عدة فنون . ثم اشتاقا إلى السفر للبلاد المقدسة مكة المكرمة للتعلم وأداء فريضة الحج. فخرجا من الحبشة إلى الصومال فركبا البحر متوجيهن إلى عدن – حيث واجهتهما مصاعب ومخاطر في البحر والبر – ثم سارا إلى الحُدَيدة سيراً على الأقدام فصاما شهر رمضان فيها ثم غادرا إلى السعودية فمرا بصامطة وأبي عريش حتى حصلا على إذن الدخول إلى مكة وكان هذا سيراً على الأقدام . وفي اليمن حذرهما بعض الشيوخ فيها من الدعوة السلفية التي يطلقون عليها الوهابية.\n•\nطلبه للعلم في السعودية:\nبعد أداء الشيخ فريضة الحج عام 1369هـ بدأ  طلبه للعلم بالمسجد الحرام في حلقات العلم المبثوثة في رحابه , واستفاد من فضيلة الشيخ عبد الرزاق حمزة  , وفضيلة الشيخ عبد الحق الهاشمي  , وفضيلة الشيخ محمد عبد الله الصومالي وغيرهم . وفي مكة تعرَّف على سماحة الشيخ عبد العزيز بن باز  وصَحِبهُ في سفره إلى الرياض لما افتُتح المعهد العلمي وكان ذلك في أوائل السبعينيات الهجرية. وممن زامله في دراسته الثانوية بالمعهد العلمي فضيلة الشيخ عبد المحسن بن حمد العبَّاد , وفضيلةالشيخ علي بن مهنا القاضي بالمحكمة الشرعية الكبرى بالمدينة سابقاً ، كما أنه لازم حِلَق العلم المنتشرة في الرياض . فقد استفاد و تأثر بسماحة المفتي العلاَّمة الفقيه الأصولي الشيخ محمد بن إبراهيم آل الشيخ  . كما كان ملازماً لفضيلة الشيخ عبد الرحمن الأفريقي  ، كما لازم سماحة الشيخ عبد العزيز بن باز  , فنهل من علمهِ الجم وخُلُقهِ الكريم ، كما أخذ العلم بالرياض على فضيلة الشيخ محمد الأمين الشنقيطي  ، وفضيلة الشيخ العلاَّمة المحدِّث حماد الأنصاري  , وتأثر المُتَرجم له بالشيخ عبد الرزاق عفيفي كثيراً حتى في أسلوب تدريسه . كما استفاد وتأثر بفضيلة الشيخ العلاَّمة عبد الرحمن بن ناصر السعدي , حيث كانت بينهما مراسلات ، علماً بأن المُتَرجم له لم يدرس على الشيخ السعدي . كما تعلم على فضيلة الشيخ العلاَّمة محمد خليل هراس, وكان متأثراً به أيضاً. كما استفاد من فضيلة الشيخ عبد الله القرعاوي.\nمؤهلات الشيخ محمد أمان الجامي العلمية\n1- حصل على الثانوية من المعهد العلمي بالرياض .\n2- ثم انتسب بكلية الشريعة وحصل على شهادتها سنة 1380هـ .\n3- ثم معادلة الماجستير في الشريعة من جامعة البنجاب عام 1974م .\n4 – ثم الدكتوراه من دار العلوم بالقاهرة.\nثناء العلماء على الشيخ محمد أمان الجامي\nلقد كان للشيخ رحمه الله مكانته العلمية عند أهل العلم والفضل ، فقد ذكروه بالجميل وكان محل ثقتهم ، بل بلغت الثقة بعلمه وعقيدته أنه عندما كان طالباً في الرياض ورأى شيخه سماحة الشيخ عبد العزيز بن باز رحمه الله نجابته وحرصه على العلم قدَّمه إلى سماحة الشيخ محمد بن إبراهيم رحمه الله حيث تم التعاقد معه للتدريس بمعهد صامطة العلمي بمنطقة جازان .\nو أيضاً مما يدل على الثقة بعلمه وعقيدته ومكانته عند أهل العلم أنه عند افتتاح الجامعة الإسلامية بالمدينة المنورة انتدب للتدريس فيها بعد وقوع اختيار سماحة الشيخ عبد العزيز بن باز رحمه الله عليه ، ومعلوم أن الجامعة الإسلامية أنشئت لنشر العقيدة السلفية وقد أوكلت الجامعة تدريس هذه العقيدة على فضيلة المترجم له بالمعهد الثانوي ثم بكلية الشريعة ثقة بعقيدته وعلمه ومنهجه رحمه الله ، وذلك ليسهم في تحقيق في تحقيق أهداف الجامعة .\nونذكر ههنا ثناء الشيخ العلامة ربيع بن هادي المدخلي\nقال -حفظه الله تعالى- : «…\nوأما الشيخ محمد أمان رحمه الله فما علمت منه إلا رجلاً\nمؤمناً موحداً سلفياً فقيهاً في دينه متمكناً من علوم العقيدة\n. ما رأيت أجود منه في عرض العقيدة ، إذ كان الرجل قد درسنا في المرحلة الثانوية ، درسنا ” الواسطية والحموية ” ؛ فما رأينا أجود منه وأفضل ، ولا أكبر على تفهيم طلابه من هذا الرجل رحمه الله. و\nعرفناه بحسن الأخلاق والتواضع والوقار\n، يُتعلَّم –والله- منه هذه الأخلاق . ونسأل الله أن يرفع درجاته في الجنة بما خاض فيه وطعن فيه أهل الأهواء. وأخيراً ،\nالرجل مات وهو يوصي بالتمسك بالعقيدة ، ويوصي العلماء بالحفاوة بها والاعتناء بها\n؛ هذا دليل صدقه -إن شاء الله- في إيمانه ، ودليل على حسن خاتمته رحمه الله ، وتغمدنا وإياه برحمته ورضوانه\n.»\nمصدر الترجمة:\nwww.ajurry.com/TarjamaJami.htm\nلمعرفة المزيد عن العلامة محمد أمان الجامي تفضل بزيارة هذه الروابط\n◄\nترجمة وثناء العلماء على العلاّمة الشيخ محمد أمان الجامى\n◄\nفهرس كتب وشروح ومحاضرات العلامة محمد أمان الجامي"
  }
]